{
"Що відправлять для ЗСУ?":"Про це повідомив міністр оборони Арвідас Анушаускас. Уряд Литви не має наміру зупинятися у військово-технічній допомозі Україні. Збройні сили отримають антидрони, тепловізори та ударний безпілотник. «Незабаром Литва передасть Україні не лише обіцяні бронетехніку, вантажівки та позашляховики, але також нову партію антидронів та тепловізорів. І, звичайно, Байрактар, який придбають на зібрані литовцями гроші», - написав глава Міноборони",
"внаслідок чого вночі сталась пожежа?":"Попри 100% результативність української ППО є постраждалі внаслідок падіння уламків. У Дарницькому районі сталася пожежа в недобудованій будівлі. Ще один уламок — упав на газон. Поранень зазнали 4 жителі Бортничів (мікрорайон Києва). Також уламки падали у Голосіївському та Шевченківському районах. Обійшлося без постраждалих",
"Що треба перевірити?":"ВІтаю! НАГАДУЮ, ЩО 28 ЖОВТНЯ ЗАКІНЧУЄТЬСЯ  1 АТЕСТАЦІЯ, я в кампусі все виставила (атестація виставляється за 1 лабораторну, відправлену в класрум). Перевірте будь-ласка свої результати, якщо побачите невідповідності - доєднуйтесь завтра на практику і повідомте",
"про який університет іде мова?":"КПІ ім. Сікорського випускає найбільше фахівців для українського ІТ: 13% наших айтівців вчилися тут. Студенти та випускники зазвичай досить низько оцінюють свій ЗВО. Цього року їхня готовність рекомендувати університет становить 6,4 бала з 10 (у 2019 році — 6,3 бала). На відміну від минулих років, цього року майже немає різниці в оцінках різних факультетів КПІ ім. Сікорського. Водночас зарплати розробників, які вчилися тут, одні з найвищих — зважена за тайтлами медіана у 2022 році становила $3000. Рівень знання англійської мови серед студентів і випускників вищий від середнього — 58% оцінили його як Upper Intermediate чи Advanced. Переважно студенти та випускники КПІ ім. Сікорського працюють за технічними спеціалізаціями. Більш ніж половина — розробниками (61%). Частіше, ніж загалом в університетах, випускники та студенти цього вишу працюють як Back-end розробники (46%) — це спеціалізація, яка має вищі медіанні зарплати, якщо порівнювати з іншими напрямами розробки. Інші популярні серед студентів і випускників КПІ ім. Сікорського спеціалізації — тестування (11%), Data Science та аналітика (по 6%). Серед найважливіших навичок, здобутих в університеті, респонденти називають вміння вчитися і працювати з інформацією (59%). 56% цінують друзів і однодумців, яких зустріли в університеті.",
"що треба зробити":"Ви не могли б допомогти, будь ласка? Тут на 2хв форма, Ані завтра треба в школу багато відповідей, тому, був би вам дуже вдячний."
}